CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, Hak cipta 2015 Google Inc. Semua hak dilindungi undang-undang.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Detail dari kontak dapat membantu Anda mengisi formulir lebih cepat di Chrome.";
NSHumanReadableCopyright = "Hak cipta 2015 Google Inc. Semua hak dilindungi undang-undang.";
